//
//  Schedule.swift
//  ui_practice_group2
//
//  Created by Александр Беляев on 08.05.2021.
//

import Foundation

//var concertSchedule: [String: [String]] = [
//  "BrainStorm":["Новосибирск, 10 декабря","Санкт-Петербург, 13 мая","Москва 14 и 16 мая","Екатеринбург, 5 июня"],
//  "Полина Гагарина":["Тверь, 9 июня","Санкт-Петербург, 28 ноября"," Москва, 23 мая","Рязань, 11 июня"],
//  "ABBA":["Барнаул, 13 июня","Санкт-Петербург, 15 октября","Москва, 16 сентяря"," омск, 27 ноября"],
//  "Artik & Asti":["Киров, 14 мая","Краснодар, 25 августа","Ярославль, 16 июля","Москва, 15 мая"],
//  "Юрий Шатунов":["Санкт-Петербург, 1 сентября","Москва, 12 июня","Новосибирск, 20 августа","Тверь, 11 февраля"],
//  "The Baseballs":["Москва 17, августа","Санкт-Петербург, 1 сентября","Одесса, 16 мая","Ярославль, 17 октября"]
// ]
